---
kind: enumMember
id: F:Autodesk.Revit.DB.RasterQualityType.Low
enum: Autodesk.Revit.DB.RasterQualityType
source: html/80ba5187-56f3-855b-8a90-c3c07481f57a.htm
---
# Autodesk.Revit.DB.RasterQualityType.Low

The type of Raster Quality is Low.